import React from 'react';

function Aboutus() {
    return (
        <div className="pt-5 text-center text-white">
            <dl>
                <dt>‘আমরা-আমরা’ কী?</dt>    
                <dd>‘আমরা-আমরা’ একটি অলাভজনক সামাজিক সংগঠন।</dd>
                <dt>কে / কারা?</dt>    
                <dd>আমি আপনি সবাই মিলেই ‘আমরা-আমরা’। সুইডেনে বসবাসরত বাংলাদেশী বংশোদ্ভূত যে কেউ এখানে যোগ দিতে পারে, অন্যদের আমন্ত্রণ জানাতে পারে, এবং ‘আমরা-আমরা’ এর সকল কার্যক্রমে সক্রিয়ভাবে সময়, শ্রম ও পরিকল্পনা দিয়ে সহযোগিতা করতে পারে। ‘আমরা-আমরা’ সমানভাবে আমাদের সবার।</dd>
                <dt>কী নেই এখানে?</dt>
                <dd>‘আমরা-আমরা’ এমন একটি মঞ্চ যেখানে কোনো বৈষিম্য নেই। অস্বচ্ছতা নেই। হিংসা বিদ্বেষ নেই। কোন প্রকার খারাপ কিছুর জায়গা নেই।</dd>
                <dt>লক্ষ্য কী?</dt>
                <dd>সুইডেনে বসবাসরত বাংলাদেশী বংশোদ্ভূত জনগোষ্ঠীর দেশীয় সংস্কৃতি ধারণ ও চর্চা করার পাশাপাশি পরবর্তী প্রজন্মকে বাংলাদেশি সংস্কৃতির সাথে পরিচয় করিয়ে দেয়া-ই ‘আমরা-আমরা’ এর এর মূল লক্ষ্য।</dd>
                <dt>উদ্দেশ্য কী?</dt>
                <dd>দেশীয় বিভিন্ন উৎসব পালন করা।</dd>
                <dd>প্রতিবছর গ্রীষ্মকালে বনভোজন আয়োজন করা।</dd>
                <dd>দেশীয় সংস্কৃতি এর সাথে পরবর্তী প্রজন্মকে পরিচয় করিয়ে দেয়া। </dd>
            </dl>
  
        </div>
    )
}
export default Aboutus;